{
    "Return": "Доходность актива представляет собой процентное изменение его стоимости за определенный период времени.",
    "Standard Deviation": "Стандартное отклонение является мерой волатильности актива или портфеля.",
    "Correlation Coefficient": "Коэффициент корреляции измеряет степень взаимосвязи между двумя активами.",
    "Beta": "Бета измеряет чувствительность актива к движениям рынка в целом.",
    "Value at Risk": "VaR оценивает максимальную потерю, которую актив или портфель может понести с заданной вероятностью в течение определенного периода времени.",
    "Conditional Value at Risk": "CVaR показывает среднюю величину потерь, которые актив или портфель могут понести, если происходит превышение заданного значения VaR.",
    "Portfolio": "Портфель представляет собой комбинацию различных активов, вложенных в инвестиционной стратегии.",
    "Asset Allocation": "Распределение активов - это процесс размещения средств в различных классах активов для достижения оптимального баланса риска и доходности.",
    "Diversification": "Диверсификация представляет собой стратегию инвестирования в разнообразные активы для снижения общего риска портфеля.",
    "Equity": "Акции представляют собой доли владения компанией, их владельцы являются акционерами компании.",
    "Bonds": "Облигации - это финансовые инструменты, выдаваемые компаниями или государствами для привлечения заемных средств.",
    "Commodities": "Товары - это естественные ресурсы или сырье, такие как нефть, золото, пшеница и др., используемые в торговле.",
    "Mutual Fund": "Инвестиционный фонд - это совокупность средств от нескольких инвесторов, которые управляются профессиональным управляющим и инвестируются в различные активы.",
    "Exchange-Traded Fund (ETF)": "ETF - это инвестиционный фонд, торгуемый на фондовой бирже, представляющий собой пакет акций, облигаций или других активов.",
    "Hedge Fund": "Хедж-фонд - это инвестиционный фонд, использующий различные стратегии с целью защиты капитала и достижения альфа.",
    "Risk-Free Rate": "Безрисковая ставка - это доходность инвестиций, считающаяся безрисковой, например, доходность государственных облигаций с минимальным риском дефолта.",
    "Arbitrage": "Арбитраж - это стратегия, при которой инвестор пытается извлечь прибыль из разницы в ценах одного и того же актива на разных рынках.",
    "Leverage": "Плечо - это использование заемных средств для увеличения потенциальной доходности инвестиций.",
    "Margin Call": "Маржинальный вызов - это требование брокера о внесении дополнительных средств на счет, когда стоимость инвестиций падает до определенного уровня.",
    "Dividends": "Дивиденды - это выплаты компании своим акционерам из прибыли.",
    "Capital Gain": "Капиталовыгоды - это прирост стоимости актива при его продаже по цене выше, чем цена покупки.",
    "Capital Loss": "Капиталовыгоды - это потеря стоимости актива при его продаже по цене ниже, чем цена покупки.",
    "Yield Curve": "Кривая доходности - это график, отображающий отношение между доходностью облигаций с разными сроками погашения.",
    "Bull Market": "Рынок бычьего тренда - это период роста цен активов и оптимистичных настроений на рынке.",
    "Bear Market": "Рынок медвежьего тренда - это период снижения цен активов и пессимистических настроений на рынке.",
    "Ponzi Scheme": "Пирамидальная схема - это мошенническая схема, в которой новые инвесторы оплачивают доходы предыдущим участникам без реального источника доходов."
  }
  